{
    "Section1-Title": "Solusi Yang Diberikan",
    "Section1-Title2": "BIG SIGHT",
    "Section2-Card1-I1": "Profiling",
    "Section2-Card1-N1": "data pelanggan berdasarkan kriteria untuk membantu pertumbuhan aktivitas organisasi.",
    "Section2-Card2-N1": "Analisis  dan segmentasi kebutuhan dari",
    "Section2-Card2-I1": "data base,",
    "Section2-Card2-N2": "untuk dapat menentukan kampanye yang tepat untuk pelanggan maupun organisasi.",
    "Section2-Card3-N1": "Analisis perilaku pembayaran pelanggan untuk meningkatkan pembayaran tepat waktu dan mengurangi gagal bayar.",
    "Section2-Card4-N1": "Penilaian perilaku pelanggan berdasarkan data historis untuk menjadi rekomendasi dalam proses optimalisasi.",
    "Section2-Card5-N1": "Perhitungan profitabilitas yang disesuaikan dengan catatan historis pelanggan untuk membuat laporan yang akurat.",
    "Section2-Card6-N1": "Analisis pengimplementasian merchant untuk perekomendasian promo, lokasi, dan program penghargaan.",
    "Section2-Card7-N1": "Analisis dan penentuan",
    "Section2-Card7-I1": "targeted prospect",
    "Section2-Card7-N2": "untuk mendukung kegiatan sales dan marketing.",
    "Section2-Card8-N1": "Analisis peluang pelanggan dalam melakukan",
    "Section2-Card8-I1": "cross sell",
    "Section2-Card8-N2": "dan/atau",
    "Section2-Card8-I2": "up sell",
    "Section2-Card8-N3": "untuk memberikan penawaran pada pelanggan. ",
    "Section2-Card9-N1": "Analisis berdasarkan data geografis dan pengelolaan data spasial untuk deteksi lokasi yang cepat dan otomatis.",
    "Section2-Card10-N1": "Analisis perilaku untuk melihat loyalitas dan prediksi perpindahan pelanggan.",
    "Section2-Card11-N1": "Menyelidiki penipuan atau kecurangan yang dilakukan pelanggan dalam sistem yang dimiliki organisasi.",
    "Section2-Card12-N1": "Analisis",
    "Section2-Card12-I1": "scoring",
    "Section2-Card12-N2": "perilaku pelanggan berdasarkan data yang dimiliki untuk memperoleh segmentasi pelanggan berdasarkan perilaku.",
    "Section2-Card13-N1": "Analisis Segmentasi berbagai kelompok pelanggan untuk menentukan produk dan layanan yang paling sesuai.",
    "Section2-Card14-N1": "Profiling calon pelanggan berdasarkan melalui",
    "Section2-Card14-I1": "predictive behavior",
    "Section2-Card14-N2": "untuk  membantu menentukan pelanggan yang tepat untuk mendapatkan layanan akan diberikan."
}
