{
    "Section1-Title": "Leverage Your Business Through Big Data Analytics a",
    "Section1-Button": "About Us",
    "Section2-Title": "Big Sight Update",
    "Section3-Title1": "The Advantages",
    "Section3-Title2": "",
    "Section3-Vector1-Title": "Easy and flexible implementation",
    "Section3-Vector1-Desc": "Products and solutions can be customized based on user requirements.",
    "Section3-Vector2-Title": "Supported by expert resources",
    "Section3-Vector2-Desc": "Products and solutions are developed by experienced and skilled experts.",
    "Section3-Vector3-Title": "Keep innovating",
    "Section3-Vector3-Desc": "Upgrade and innovate solutions to keep up with the advent of technology",
    "Section3-Vector4-Title": "Accurate Analysis and Insight",
    "Section3-Vector4-Desc": "Prioritizing accuracy and impactfull",
    "Section5-Title": "Explore Our Product",
    "Section5-Legal-Desc": "is a big data-based application that collects all systematic, accurate, valid, and up-to-date Undang-undang and regulations to assist users.",
    "Section5-BigView-Desc": "is a service that integrates dashboards in government systems that work to combine data from various vertical applications in government into an integrated platform.",
    "Section5-Picaso-Desc": "is an Application Programming Interface service that helps developers and companies implement Artificial Intelligence technology, through Optical Character Recognition, Face Recognition, and Object Detection products and services.",
    "Section5-BigScore-Desc": "is an API-as-a-service that helps clients minimize credit failures through scoring results from potential customer profiles.",
    "Section5-BigBox-Desc": "is an End-to-End Big Data platform to help make decisions according to the company's operational and business needs with on premise, on hybrid, or on cloud architecture.",
    "Section5-SmartEye-Desc": "is a service provider that is able to deliver a more immersive user experience through the development of Virtual Reality (VR) and Augmented Reality (AR) content based on industry needs.",
    "Section5-Button": "View More",
    "Section6-Title": "Product Achievement",
    "Section7-Title1": "Customer",
    "Section7-Title2": "And Many More...",
    "Section8-Title": "Embark Your AI Journey with BIG SIGHT Now!",
    "Section8-Button": "Contact Us"
}
