{
    "Section1-Title": "BIG SIGHT Solution",
    "Section1-Title2": "",
    "Section2-Card1-I1": "",
    "Section2-Card1-N1": "Profiling customer data based on criteria to support organizational activities growth.",
    "Section2-Card2-N1": "Analysis and segmentation of needs from the database, to determine the right campaign for customers and organizations.",
    "Section2-Card2-I1": "",
    "Section2-Card2-N2": "",
    "Section2-Card3-N1": "Analyze customer payment behavior to improve on-time payments and reduce payment failure.",
    "Section2-Card4-N1": "Customer behavior assessment based on historical data to be a recommendation consideration  in optimization process.",
    "Section2-Card5-N1": "Profitability calculations adjusted to historical customer records to create accurate reports.",
    "Section2-Card6-N1": "Merchant implementation analysis for recommend promotions, locations, and rewards programs.",
    "Section2-Card7-N1": "Analysis and determination of target prospects to support sales and marketing activities.",
    "Section2-Card7-I1": "",
    "Section2-Card7-N2": "",
    "Section2-Card8-N1": "Analysis of customer opportunities to cross sell and/or up sell to provide customer offering.",
    "Section2-Card8-I1": "",
    "Section2-Card8-N2": "",
    "Section2-Card8-I2": "",
    "Section2-Card8-N3": "",
    "Section2-Card9-N1": "Analysis based on geographic and spatial data management for quick and automated location detection.",
    "Section2-Card10-N1": "Behavioral analysis to view loyalty and predict customer turnover.",
    "Section2-Card11-N1": "Investigate fraud or deception by customers within the organization's systems.",
    "Section2-Card12-N1": "Analysis of customer behavior scoring according to the data held to obtain customer segmentation based on behavior",
    "Section2-Card12-I1": "",
    "Section2-Card12-N2": "",
    "Section2-Card13-N1": "Segmentation analysis of various customer groups to determine most suitable products and services.",
    "Section2-Card14-N1": "Prospective customer profiling is based on predictive behavior to help determine the right customers for the services to be provided.",
    "Section2-Card14-I1": "",
    "Section2-Card14-N2": ""
}
